{
  "button-menu-order": "MENU & ORDER",
  "orari-apertura": "Opening Hours",
  "lunedì": "Monday",
  "sabato": "Saturday",
  "domenica": "Sunday",
  "01-Section-Title": "The Project",
  "01-Section-Text": "<p>Sifà was born from the shared dream of Francesca and Sileni to relaunch the concept of quality cuisine in a modern and evolved key.</p><p>A welcoming place where you will find carefully chosen and personally tested products, where the sense of familiarity and simplicity merge with the concepts of refinement and goodness.</p><p>Food carefully selected by our chef accompanied by a wine list of absolute quality.</p><p>A corner of paradise with genuine flavors ready to excite your senses and involve you in an intense food and wine experience.</p><p>We are waiting for you at Sifà to live this wonderful journey with us!</p>",
  "02-Section-Title": "About Us",
  "02-Section-Title1": "SILENI",
  "02-Section-Title2": "FRANCESCA",
  "02-Section-Text1": "<p>passionate about cooking and wine gourmet.</p><p>she has many years of experience in the restaurant world.</p><p>Born in Brazil and raised in Italy, she combines the two culinary traditions, creating delicious flavors and careful selections.</p><p>“I'm waiting for you at Sifà !!!”</p>",
  "02-Section-Text2": "<p>tennis champion, winner of Roland Garros, was number 4 in the world.</p><p>Mainly remembered for the passion, determination and strength that she has impressed on her extraordinary sports career where she has managed to win 15 tournaments with more than 600 victories.</p><p>Same passion, same determination and same strength that she dedicates today to this new dream.</p>",
  "03-Section-Title": "Services",
  "03-Section-Title1": "QUALITY CUISINE",
  "03-Section-Title2": "FRESH FOOD",
  "03-Section-Title3": "HOME DELIVERY",
  "03-Section-Text1": "The products are carefully selected by our Chef, accompanied by excellent wines",
  "03-Section-Text2": "“La cuisine du marche” in your home? Our product selections, collected from all regions of Italy",
  "03-Section-Text3": "Delight and cook directly at your home",
  "04-Section-Title": "Online Ordering",
  "04-Section-Title1": "Your “straight home” shopping fast and easy,<br /> that's how it looks",
  "04-Section-Title2": "Stay at home but don't give up on your shopping in the shop!<br />Make your order online or via whatsapp choosing from carefully selected organic and high quality products, we will take care of the rest.",
  "04-Section-Title3": "Online",
  "04-Section-Title4": "Whatsapp",
  "04-Section-Title5": "THE SERVICE",
  "04-Section-Title6": "CHOOSE WHAT TO BUY",
  "04-Section-Title7": "COMPLETE YOUR ORDER",
  "04-Section-Title8": "ORDER MADE!",
  "04-Section-Title9": "THE SERVICE",
  "04-Section-Title10": "CHOOSE WHAT TO BUY",
  "04-Section-Title11": "COMPLETE YOUR ORDER",
  "04-Section-Title12": "ORDER MADE!",
  "04-Section-Text5": "Accessible from PC, tablet and smartphone, on sifà.com you can shop at any time of the day, wherever you are.",
  "04-Section-Text6": "Click on the “MENU & ORDINA” button and put the products in the cart.",
  "04-Section-Text7": "No registration and pay directly on delivery. Just provide us with the data for the delivery or for any collection at our shop.",
  "04-Section-Text8": "In a few minutes you will receive an order confirmation email.",
  "04-Section-Text9": "Add our number +39 375 575 9995 to your address book and send us a message via the popular messaging service, we will be happy to assist you in the purchase process. The service is active during the store opening hours.",
  "04-Section-Text10": "Indicate the products you have already seen on the site by clicking the button “MENU & ORDINA” or ask for more information. We will be able to guide you in choosing the product that best suits your needs, advise you among the various alternatives, propose novelties not yet present on the online store.",
  "04-Section-Text11": "To complete your order, simply provide us with the data for the delivery or for any collection at our shop and the choice of payment method.",
  "04-Section-Text12": "In a few minutes you will receive an order confirmation message.",
  "cookie": {
    "header": "Cookies used on the website!",
    "message": "This website uses cookies to ensure you get the best experience on our website.",
    "dismiss": "Got it!",
    "allow": "Allow cookies",
    "deny": "Decline",
    "link": "Learn more",
    "policy": "Cookie Policy"
  }
}
