{
  "button-menu-order": "MENU & ORDER",
  "orari-apertura": "Opening Hours",
  "lunedì": "Monday",
  "sabato": "Saturday",
  "domenica": "Sunday",
  "01-Section-Title": "The Project",
  "01-Section-Text": "<p>Sifà was born from the shared dream of Francesca and Sileni to relaunch the concept of quality cuisine in a modern and evolved key.</p><p>A welcoming place where you will find carefully chosen and personally tested products, where the sense of familiarity and simplicity merge with the concepts of refinement and goodness.</p><p>Food carefully selected by our chef accompanied by a wine list of absolute quality.</p><p>A corner of paradise with genuine flavors ready to excite your senses and involve you in an intense food and wine experience.</p><p>We are waiting for you at Sifà to live this wonderful journey with us!</p>",
  "02-Section-Title": "About Us",
  "02-Section-Title1": "SILENI",
  "02-Section-Title2": "FRANCESCA",
  "02-Section-Text1": "<p>passionate about cooking and wine gourmet.</p><p>she has many years of experience in the restaurant world.</p><p>Born in Brazil and raised in Italy, she combines the two culinary traditions, creating delicious flavors and careful selections.</p><p>“I'm waiting for you at Sifà !!!”</p>",
  "02-Section-Text2": "<p>tennis champion, winner of Roland Garros, was number 4 in the world.</p><p>Mainly remembered for the passion, determination and strength that she has impressed on her extraordinary sports career where she has managed to win 15 tournaments with more than 600 victories.</p><p>Same passion, same determination and same strength that she dedicates today to this new dream.</p>",
  "03-Section-Title": "Services",
  "03-Section-Title1": "QUALITY CUISINE",
  "03-Section-Title2": "FRESH FOOD",
  "03-Section-Title3": "HOME DELIVERY",
  "03-Section-Text1": "The products are carefully selected by our Chef, accompanied by excellent wines",
  "03-Section-Text2": "“La cuisine du marche” in your home? Our product selections, collected from all regions of Italy",
  "03-Section-Text3": "Delight and cook directly at your home"
}
