{
  "button-menu-order": "MENU & ORDINA",
  "orari-apertura": "Orari di Apertura",
  "lunedì": "Lunedì",
  "sabato": "Sabato",
  "domenica": "Domenica",
  "01-Section-Title": "Il Progetto",
  "01-Section-Text": "<p>Sifà nasce dal sogno condiviso di Francesca e Sileni di rilanciare in chiave moderna ed evoluta il concetto di cucina di qualità.</p><p>Un locale accogliente dove troverai prodotti scelti con attenzione e provati personalmente, dove il senso di familiarità e semplicità si fondono con i concetti di ricercatezza e di bontà.</p><p>Cibi accuratamente selezionati dal nostro chef accompagnati da una lista di vini di assoluta qualità.</p><p>Un angolo di paradiso con sapori genuini pronti ad entusiasmare i tuoi sensi e a coinvolgerti in un’intensa esperienza enogastronomica.</p><p>Ti aspettiamo da Sifà per vivere con noi questo splendido viaggio!</p>",
  "02-Section-Title": "Chi Siamo",
  "02-Section-Title1": "SILENI",
  "02-Section-Title2": "FRANCESCA",
  "02-Section-Text1": "<p>appassionata di cucina e buongustaia di vini.</p><p>Ha maturato molti anni di esperienza nel mondo della ristorazione.</p><p>Nata in Brasile e cresciuta in Italia, unisce le due tradizioni culinarie, creando sapori deliziosi e accurate selezioni.</p><p>“Vi aspetto da Sifà !!!”</p>",
  "02-Section-Text2": "<p>campionessa di tennis, vincitrice del Roland Garros, e' stata numero 4 al mondo.</p><p>Ricordata principalmente per la passione, la determinazione e la forza che ha impresso nella sua straordinaria carriera sportiva dove è riuscitanell’impresa di vincere 15 tornei ottenendo più di 600 vittorie.</p><p>Stessa passione, stessa determinazione e stessa forza che dedica oggi a questo nuovo sogno.</p>",
  "03-Section-Title": "Servizi",
  "03-Section-Title1": "CUCINA DI QUALITA'",
  "03-Section-Title2": "CIBO FRESCO",
  "03-Section-Title3": "CONSEGNA A DOMICILIO",
  "03-Section-Text1": "I prodotti sono accuratamente selezionati dal nostro Chef, accompagnati da vini eccellenti",
  "03-Section-Text2": "“La cuisine du marche” a casa tua? Le nostre selezioni di prodotti, raccolte da tutte le regioni d'Italia",
  "03-Section-Text3": "Deliziati e cucina direttamente a casa tua"
}
