{
  "button-menu-order": "MENU & ORDINA",
  "orari-apertura": "Orari di Apertura",
  "lunedì": "Lunedì",
  "sabato": "Sabato",
  "domenica": "Domenica",
  "01-Section-Title": "Il Progetto",
  "01-Section-Text": "<p>Sifà nasce dal sogno condiviso di Francesca e Sileni di rilanciare in chiave moderna ed evoluta il concetto di cucina di qualità.</p><p>Un locale accogliente dove troverai prodotti scelti con attenzione e provati personalmente, dove il senso di familiarità e semplicità si fondono con i concetti di ricercatezza e di bontà.</p><p>Cibi accuratamente selezionati dal nostro chef accompagnati da una lista di vini di assoluta qualità.</p><p>Un angolo di paradiso con sapori genuini pronti ad entusiasmare i tuoi sensi e a coinvolgerti in un’intensa esperienza enogastronomica.</p><p>Ti aspettiamo da Sifà per vivere con noi questo splendido viaggio!</p>",
  "02-Section-Title": "Chi Siamo",
  "02-Section-Title1": "SILENI",
  "02-Section-Title2": "FRANCESCA",
  "02-Section-Text1": "<p>appassionata di cucina e buongustaia di vini.</p><p>Ha maturato molti anni di esperienza nel mondo della ristorazione.</p><p>Nata in Brasile e cresciuta in Italia, unisce le due tradizioni culinarie, creando sapori deliziosi e accurate selezioni.</p><p>“Vi aspetto da Sifà !!!”</p>",
  "02-Section-Text2": "<p>campionessa di tennis, vincitrice del Roland Garros, e' stata numero 4 al mondo.</p><p>Ricordata principalmente per la passione, la determinazione e la forza che ha impresso nella sua straordinaria carriera sportiva dove è riuscita nell’impresa di vincere 15 tornei ottenendo più di 600 vittorie.</p><p>Stessa passione, stessa determinazione e stessa forza che dedica oggi a questo nuovo sogno.</p>",
  "03-Section-Title": "Servizi",
  "03-Section-Title1": "CUCINA DI QUALITA'",
  "03-Section-Title2": "CIBO FRESCO",
  "03-Section-Title3": "CONSEGNA A DOMICILIO",
  "03-Section-Text1": "I prodotti sono accuratamente selezionati dal nostro Chef, accompagnati da vini eccellenti",
  "03-Section-Text2": "“La cuisine du marche” a casa tua? Le nostre selezioni di prodotti, raccolte da tutte le regioni d'Italia",
  "03-Section-Text3": "Deliziati e cucina direttamente a casa tua",
  "04-Section-Title": "Ordina Online",
  "04-Section-Title1": "La tua spesa 'dritto a casa' facile e veloce,<br /> ecco come sifà",
  "04-Section-Title2": "Resta a casa ma non rinunciare alla tua spesa in bottega!<br />Fai il tuo ordine online o via whatsapp scegliendo tra prodotti biologici e di alta qualità attentamente selezionati, al resto pensiamo noi.",
  "04-Section-Title3": "Online",
  "04-Section-Title4": "Whatsapp",
  "04-Section-Title5": "IL SERVIZIO",
  "04-Section-Title6": "SCEGLI COSA ACQUISTARE",
  "04-Section-Title7": "CONCLUDI IL TUO ORDINE",
  "04-Section-Title8": "ORDINE EFFETTUATO!",
  "04-Section-Title9": "IL SERVIZIO",
  "04-Section-Title10": "SCEGLI COSA ACQUISTARE",
  "04-Section-Title11": "CONCLUDI IL TUO ORDINE",
  "04-Section-Title12": "ORDINE EFFETTUATO!",
  "04-Section-Text5": "Accessibile da pc, tablet e smartphone, su sifà.com puoi fare la spesa in qualunque momento della giornata, ovunque ti trovi.",
  "04-Section-Text6": "Clicca sul bottone “MENU & ORDINA” e inserisci i prodotti nel carrello.",
  "04-Section-Text7": "Nessuna registrazione e paghi direttamente alla consegna. Basta fornirci i dati per la consegna o per l'eventuale ritiro presso la nostra bottega.",
  "04-Section-Text8": "In pochi minuti riceverai una email di conferma dell'ordine effettuato.",
  "04-Section-Text9": "Aggiungi alla tua rubrica il nostro numero +39 375 575 9995 ed inviaci un messaggio tramite il popolare servizio di messaggistica: saremo lieti di aiutarti nel processo di acquisto. Il servizio è attivo negli orari di apertura del punto vendita.",
  "04-Section-Text10": "Indicaci i prodotti che hai già visto sul sito cliccando sul bottone “MENU & ORDINA” o chiedi maggiori informazioni. Sapremo guidarti nella scelta del prodotto più adatto alle tue esigenze, consigliarti tra le varie alternative, proporti novità non ancora presenti sul negozio online.",
  "04-Section-Text11": "Per completare il tuo ordine ti basta fornirci i dati per la consegna o per l'eventuale ritiro presso la nostra bottega e la scelta del metodo di pagamento.",
  "04-Section-Text12": "In pochi minuti riceverai una email di conferma dell'ordine effettuato.",
  "cookie": {
    "header": "Cookies usati dal sito web!",
    "message": "Questo sito utilizza i cookies per assicurarti la migliore esperienza di navigazione.",
    "dismiss": "Va Bene!",
    "allow": "Accetta cookies",
    "deny": "Rifiuta",
    "link": "Scopri di più",
    "policy": "Cookie Policy"
  }
}
